<?php

return [

    'logout' => 'Выйти',
    'welcome' => 'Добро пожаловать, :name',
    'companies' => 'Компании',
    'employees' => 'Сотрудники',
    'footer' => 'Все, что вы хотите',
    'rights' => 'Все права защищены',
    'view' => 'Просмотр',
    'edit' => 'Редактировать',
    'delete' => 'Удалить',
    'cancel' => 'Отмена',
    'update' => 'Обновить',
    'info' => 'Детальная информация',
    'en' => 'Английский',
    'ru' => 'Русский',
    'uk' => 'Украинский',
    'next' => 'Следующая',
    'previous' => 'Предыдущая',
];