<?php

return [
    'new' => 'Новый сотрудник',
    'employees' => 'Сотрудники',
    'employee' => 'Сотрудник',
    'employed' => 'Работает с',
    'employed-in' => 'Работает в компании',
    'create' => 'Добавить сотрудника',
    'details' => 'Детальная информация о сотруднике',
    'edit' => 'Редактировать сотрудника',
    'firstname' => 'Имя',
    'lastname' => 'Фамилия',
    'phone' => 'Телефон',
    'email' => 'Почтовый адрес',
    'company' => 'Компания',
    'select' => 'Выберите компанию',
];