<?php

return [

    'logout' => 'Вийти',
    'welcome' => 'Вітаю, :name',
    'companies' => 'Компанії',
    'employees' => 'Співробітники',
    'footer' => 'Все, що ви хочете',
    'rights' => 'Всі права захищені',
    'view' => 'Перегляд',
    'edit' => 'Редагувати',
    'delete' => 'Видалити',
    'cancel' => 'Відміна',
    'update' => 'Оновити',
    'info' => 'Детальна інформація',
    'en' => 'Англійська',
    'ru' => 'Російська',
    'uk' => 'Українська',
    'next' => 'Слідуюча',
    'previous' => 'Попередня',
];