<?php

return [
    'new' => 'Новий співробітник',
    'employees' => 'Співробітники',
    'employee' => 'Співробітник',
    'employed' => 'Працює з',
    'employed-in' => 'Працює в компанії',
    'create' => 'Додати співробітника',
    'details' => 'Детальна інформація про співробітника',
    'edit' => 'Редагувати співробітника',
    'firstname' => 'І\'мя',
    'lastname' => 'Прізвище',
    'phone' => 'Телефон',
    'email' => 'Поштова адреса',
    'company' => 'Компанія',
    'select' => 'Виберіть компанію',
];